
/* Class = "IBUILabel"; text = "Parcourir le répertoire :"; ObjectID = "4"; */
"4.text" = "Parcourir le répertoire :";

/* Class = "IBUISegmentedControl"; 5.segmentTitles[0] = "Accueil"; ObjectID = "5"; */
"5.segmentTitles[0]" = "Accueil";

/* Class = "IBUISegmentedControl"; 5.segmentTitles[1] = "Volumes"; ObjectID = "5"; */
"5.segmentTitles[1]" = "Volumes";

/* Class = "IBUILabel"; text = "Afficher les fichiers masqués :"; ObjectID = "7"; */
"7.text" = "Afficher les fichiers masqués :";
